const attr = {
    "1": "Системообразующее предприятие [8690579]",
    "3": "Градообразующее предприятие [8963623]",
    "4": "Одобрено Минпромторгом России [8690599]",
    "5": "Одобрено правительством Тюменской области [8793658]",
    "6": "Предприятие, оказывающее существенное влияние на отрасли промышленности [8690583]",
    "7": "Промышленное предприятие [8406271]",
    "8": "Организация ОПК [8780665]",
    "9": "С государственной поддержкой [9153213]"
}

export const attrArray = Object.values(attr)
