const forma = {
    "0": "НЕПУБЛИЧНЫЕ АКЦИОНЕРНЫЕ ОБЩЕСТВА [7026704]",
    "1": "ОБЩЕСТВА С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ [7026703]",
    "2": "ПУБЛИЧНЫЕ АКЦИОНЕРНЫЕ ОБЩЕСТВА [7026705]",
    "3": "ГОСУДАРСТВЕННЫЕ КОРПОРАЦИИ [7026737]",
    "4": "ФЕДЕРАЛЬНЫЕ ГОСУДАРСТВЕННЫЕ УНИТАРНЫЕ ПРЕДПРИЯТИЯ [7026716]",
    "5": "ФЕДЕРАЛЬНЫЕ КАЗЕННЫЕ ПРЕДПРИЯТИЯ [7026711]",
    "6": "ФЕДЕРАЛЬНЫЕ ГОСУДАРСТВЕННЫЕ БЮДЖЕТНЫЕ УЧРЕЖДЕНИЯ [7026707]",
    "8": "ПРОИЗВОДСТВЕННЫЕ КООПЕРАТИВЫ (КРОМЕ СЕЛЬСКОХОЗЯЙСТВЕННЫХ ПРОИЗВОДСТВЕННЫХ КООПЕРАТИВОВ) [7026751]",
    "9": "ГОСУДАРСТВЕННЫЕ УНИТАРНЫЕ ПРЕДПРИЯТИЯ СУБЪЕКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ [7026713]",
    "10": "ЗАКРЫТОЕ АКЦИОНЕРНОЕ ОБЩЕСТВО [7026733]",
    "11": "АКЦИОНЕРНЫЕ ОБЩЕСТВА [7026719]",
    "12": "ФЕДЕРАЛЬНЫЕ ГОСУДАРСТВЕННЫЕ АВТОНОМНЫЕ УЧРЕЖДЕНИЯ [7026720]",
    "13": "АВТОНОМНЫЕ НЕКОММЕРЧЕСКИЕ ОРГАНИЗАЦИИ [7026725]",
    "14": "МУНИЦИПАЛЬНЫЕ УНИТАРНЫЕ ПРЕДПРИЯТИЯ [7026706]",
    "15": "ГОСУДАРСТВЕННЫЕ БЮДЖЕТНЫЕ УЧРЕЖДЕНИЯ СУБЪЕКТОВ РОССИЙСКОЙ ФЕДЕРАЦИИ [7026709]",
    "16": "ХОЗЯЙСТВЕННЫЕ ТОВАРИЩЕСТВА [7026890]",
    "17": "АССОЦИАЦИИ (СОЮЗЫ) [7026761]",
    "18": "АКЦИОНЕРНОЕ ОБЩЕСТВО ОТКРЫТОГО ТИПА [7026721]"
}

export const formaArray = Object.values(forma)
